{
  "aside-btn-valider":"Validate",
  "aside-filtre-axes": "Areas of achievement",
  "aside-filtre-en-cours": "In process",
  "aside-filtre-non-commence": "Not started",
  "aside-filtre-parties": "Stakeholders",
  "aside-filtre-status": "Status",
  "aside-filtre-termine": "Finished",
  "aside-title-filtre": "Filters",
  "btn-découvrir": "Discover",
  "data-gloss-filtre": "Filter",
  "data-gloss-langue": "Language",
  "date-etat-mesure": "june 2023",
  "date-prochaine-maj": "december 2023",
  "etat-mesure": "Status of measurements :",
  "link-apropos": "About",
  "link-articles": "Articles",
  "link-brochure": "Brochures",
  "link-accueil" : "Home",
  "prochaine-maj": "Next update :",
  "titrePrincipal": "Master Plan Tourism",
  "about-h1": "MASTER PLAN TOURISM WHY AND HOW?",
  "about-paragraph-1": "Tourism is one of the main branches of the economy of Val de Bagnes. The offers in this area are countless and correspond to a very wide range of desires. Winter sports hold a central place, but many other activities enhance the summer season which rhymes with the beauty of nature, hiking, cycling or the attraction of the peaks. In 2021, the new Municipality of Val de Bagnes was created, following the merger of the Municipalities of Vollèges and Bagnes. At the same time, tourist structures have also evolved with the creation of Verbier Tourisme, which brings together the Tourist Office and Verbier Promotion.",
  "about-h2-1": "Why a master plan?",
  "about-paragraph-2": "A master plan is an instrument that helps clarify strategic directions and ensure consistency between public and private actions in the medium and long term. It has a guiding planning function in the sense that it sets objectives and means without having a restrictive nature. It allows all stakeholders to have a clear and transparent vision of the intentions of the Municipality of Val de Bagnes and Verbier Tourisme. The master plan thus provides solid (but scalable) foundations allowing all stakeholders to direct their actions in a common direction. The production of the master plan was supervised by a steering committee appointed by the Municipality of Val de Bagnes and Verbier Tourisme. We carried out participatory work to allow broad consultation of stakeholders. Thus, throughout the process, no less than 26 individual interviews, 15 participatory workshops and 3 surveys were organized.",
  "about-paragraph-3": "To achieve the results, the following methodology was adopted :",
  "about-methodology-1": "1. Inventory",
  "about-methodology-2": "What we did",
  "about-methodology-3": "Strengths and weaknesses",
  "about-methodology-4": "What could happen...",
  "about-methodology-5": "Opportunities and threats",
  "about-methodology-6": "2. ISSUES",
  "about-methodology-7": "What to do…",
  "about-methodology-8": "In view of what there is to lose or to gain",
  "about-methodology-9": "3. VISION AND ORIENTATIONS",
  "about-methodology-10": "What we want to do...",
  "about-methodology-11": "Strategic directions",
  "about-methodology-12": "What we are going to do…",
  "about-methodology-13": "General objectives",
  "about-methodology-14": "4. Action",
  "about-methodology-15": "How do it",
  "about-methodology-16": "Action plan",
  "about-paragraph-4": "The entire process took place from spring 2021 to summer 2023.",
  "about-h2-2": "BECOME A REFERENCE FOR MOUNTAIN DESTINATIONS FOR SUSTAINABLE AND 4 SEASONS TOURISM!",
  "about-paragraph-5": "The vision's mission is to serve as a compass and provide the direction to follow for all tourism stakeholders. It must be ambitious while remaining achievable and must allow tourism stakeholders to direct their actions, thus making it possible to achieve common objectives.",
  "about-h3-1": "A reference…",
  "about-paragraph-6": "Verbier-Val de Bagnes has already had the honor of becoming the world reference for skiing, and wishes to continue this momentum by aiming to become one of the references for sustainable 4-season mountain destinations. The objective is to develop activities throughout the year by working with residents and stakeholders while preserving the environmental wealth of our valley.",
  "about-h3-2": "Sustainable tourism…",
  "about-paragraph-7": "The inventory and the challenges have demonstrated that the Municipality benefits from a particularly attractive quality of life and a very dynamic local economy, all in a magnificent high mountain setting, mostly preserved. We want our tourism to continue to benefit the inhabitants of our Municipality and its economy, while preserving our culture, our history and our landscapes which are the strength of our destination.",
  "about-h3-3": "4 seasons…",
  "about-paragraph-8": "Tourism to date is mainly winter, however the appeal of our destination is strong during the other seasons as well. This is why we want to develop our activities over the 4 seasons, while preserving the quality of the welcome and services. This annual tourism must be regulated according to actual attendance capacities and must develop throughout the territory of the Municipality of Val de Bagnes. To do this, mobility must be designed to guarantee all travel without overloading the capacity of roads, villages and various establishments.",
  "brochure-h1": "Our brochures to download"
}