{
  "aside-btn-valider":"Valider",
  "aside-filtre-axes": "Axes de réalisation",
  "aside-filtre-en-cours": "En cours",
  "aside-filtre-non-commence": "Non commencé",
  "aside-filtre-parties": "Parties prenantes",
  "aside-filtre-status": "Status",
  "aside-filtre-termine": "Terminé",
  "aside-title-filtre": "Filtres",
  "btn-découvrir": "Découvrir",
  "data-gloss-filtre": "Filtre",
  "data-gloss-langue": "Langue",
  "date-etat-mesure": "juin 2023",
  "date-prochaine-maj": "décembre 2023",
  "etat-mesure": "État des mesures :",
  "link-apropos": "À-propos",
  "link-articles": "Articles",
  "link-brochure": "Brochures",
  "link-accueil" : "Accueil",
  "prochaine-maj": "Prochaine mise à jour :",
  "titrePrincipal": "Master Plan Tourisme",
  "about-h1": "MASTER PLAN TOURISME POURQUOI ET COMMENT?",
  "about-paragraph-1": "Le tourisme est l’une des principales branches de l’économie de Val de Bagnes. Les offres en la matière sont innombrables et correspondent à une très large gamme d’envies. Les sports d’hiver y tiennent une place centrale, mais de nombreuses autres activités agrémentent la belle saison qui rime avec beauté de la nature, randonnées pédestres, vélo ou attrait des cimes. En 2021, la nouvelle Commune de Val de Bagnes voyait le jour, à la suite de la fusion des Communes de Vollèges et de Bagnes. Parallèlement, les structures touristiques ont aussi évolué avec la création de Verbier Tourisme qui regroupe l’Office du Tourisme et Verbier Promotion.",
  "about-h2-1": "Pourquoi un master plan?",
  "about-paragraph-2": "Un master plan est un instrument qui permet de clarifier les orientations stratégiques et d’assurer la cohérence entre les actions publiques et privées à moyen et à long terme. Il a une fonction de planification directrice dans le sens où il fixe des objectifs et des moyens sans avoir un caractère contraignant. Il permet à l’ensemble des parties prenantes d’avoir une vision claire et transparente des intentions de la Commune de Val de Bagnes et de Verbier Tourisme. Le master plan fournit ainsi des bases solides (mais évolutives) permettant à l’ensemble des acteurs d’orienter leurs actions dans un sens commun. La réalisation du master plan a été supervisée par un comité de pilotage nommé par la Commune de Val de Bagnes et Verbier Tourisme. Nous avons réalisé un travail participatif pour permettre une consultation large des parties prenantes. Ainsi, tout au long du processus, ce ne sont pas moins de 26 entretiens individuels, 15 ateliers participatifs et 3 sondages qui ont été organisés.",
  "about-paragraph-3": "Pour atteindre les résultats, la méthodologie suivante a été adoptée :",
  "about-methodology-1": "1. Etat des lieux",
  "about-methodology-2": "Ce que l'on à fait",
  "about-methodology-3": "Forces et faiblesses",
  "about-methodology-4": "Ce qui pourrait se produire…",
  "about-methodology-5": "Opportunités et menaces",
  "about-methodology-6": "2. ENJEUX",
  "about-methodology-7": "Ce qu'il faut faire…",
  "about-methodology-8": "Au regard de ce qu'il y a perdre ou à gagner",
  "about-methodology-9": "3. VISION ET ORIENTATIONS",
  "about-methodology-10": "Ce que l'on veut faire…",
  "about-methodology-11": "Orientations stratégiques",
  "about-methodology-12": "Ce que l'on va faire…",
  "about-methodology-13": "Objectifs généraux",
  "about-methodology-14": "4. Action",
  "about-methodology-15": "Comment ont le fait",
  "about-methodology-16": "Plan d'actions",
  "about-paragraph-4": "L’ensemble du processus s’est déroulé du printemps 2021 à l’été 2023.",
  "about-h2-2": "DEVENIR UNE RÉFÉRENCE DES DESTINATIONS DE MONTAGNE DU TOURISME DURABLE ET 4 SAISONS!",
  "about-paragraph-5": "La vision a pour mission de servir de boussole et de donner la direction à suivre pour l’ensemble des acteurs du tourisme. Elle se doit d’être ambitieuse tout en restant atteignable et doit permettre aux acteurs du tourisme d’orienter leurs actions, permettant ainsi d’atteindre les objectifs communs.",
  "about-h3-1": "Une référence…",
  "about-paragraph-6": "Verbier-Val de Bagnes a déjà eu l’honneur de devenir la référence mondiale pour le ski, et souhaite continuer sur cet élan en ambitionnant de devenir une des références des destinations de montagne durable 4 saisons. L’objectif est de développer des activités sur l’ensemble de l’année en travaillant avec les habitants et les parties prenantes tout en préservant la richesse environnementale de notre vallée.",
  "about-h3-2": "Tourisme durable…",
  "about-paragraph-7": "L’état des lieux et les enjeux ont démontré que la Commune bénéficie d’une qualité de vie particulièrement attractive et d’une économie locale très dynamique, le tout dans un cadre de haute montagne magnifique, majoritairement préservé. Nous désirons que notre tourisme continue à bénéficier aux habitants de notre Commune et à son économie, tout en préservant notre culture, notre histoire et nos paysages qui font la force de notre destination.",
  "about-h3-3": "4 saisons…",
  "about-paragraph-8": "Le tourisme est à ce jour principalement hivernal, cependant l'attrait de notre destination est fort durant les autres saisons également. C'est pourquoi, nous souhaitons développer nos activités sur les 4 saisons, en préservant la qualité de l'accueil et des prestations. Ce tourisme annuel doit se réguler aux capacités réelles de fréquentation et doit se développer sur l’ensemble du territoire de la Commune de Val de Bagnes. Pour se faire, la mobilité doit être pensée pour garantir l’ensemble des déplacements sans surcharger les capacités d’accueil des routes, des villages et des divers établissements.",
  "brochure-h1": "Nos brochures à télécharger"
}